Repository: bryceco/GoMap
Catalog: src/iOS/mul.lproj/MainStoryboard.xcstrings
Source language: en
Languages: ar, cs, de, es, et, fi, fr, hr, id, it, ja, mr, nb_no, nl, oc, pt, pt_br, ru, uk, vi, zh_hans, zh_hant

# 1xx-L0-hKm.text
source: Get Directions
ar: احصل على الاتجاهات
cs: Získat směr
de: Wegbeschreibung abrufen
es: Obtener indicaciones
et: Hangi juhised
fr: Obtenir l'itinéraire
hr: Saznaj smjer
id: Dapatkan Petunjuk Arah
it: Ottieni Indicazioni
ja: 経路を調べる
mr: दिशानिर्देश मिळवा
nb_no: Innhent veivisning
nl: Route verkrijgen
oc: Ensenhar lo camin
pt: Obter direções
pt_br: Obter direções
ru: В путь
uk: Отримати підказки
vi: Chỉ đường
zh_hant: 定向

# 2.title
source: First
ar: الأول
cs: První
de: Zuerst
es: Primero
et: Esimene
fi: Ensimmäinen
fr: Premier
hr: Prvi
id: Pertama
it: Primo
ja: 最初
mr: पहिले
nb_no: Første
nl: Eerste
oc: Premier
pt: Primeiro
pt_br: Primeiro
ru: Первый
uk: Перший
zh_hans: 第一个
zh_hant: 首先

# 2g1-vb-Cjc.normalTitle
source: Comment
ar: تعليق
cs: Komentář
de: Kommentar
es: Comentario
et: Kommentaar
fi: Kommentti
fr: Commenter
hr: Komentar
id: Komentar
it: Commento
ja: コメント
mr: टिप्पणी
nb_no: Kommentar
nl: Commentaar
oc: Comentar
pt: Comentário
pt_br: Comentário
ru: Комментарий
uk: Коментар
vi: Nhận xét
zh_hans: 评论
zh_hant: 留言

# 7Ua-cx-BHI.title
source: Upload
ar: رفع
cs: Nahrát
de: Hochladen
es: Cargar
et: Saada
fi: Lähetä
fr: Téléverser
hr: Prenesi
id: Unggah
it: Carica
ja: アップロード
mr: चढवा
nb_no: Last opp
nl: Uploaden
oc: Telecargar
pt: Enviar
pt_br: Enviar
ru: Загрузить
uk: Завантажити
vi: Tải lên
zh_hans: 上传
zh_hant: 上傳

# 9hH-Ja-fKn.text
source: New comment:
ar: تعليق جديد:
cs: Nový komentář:
de: Neuer Kommentar:
es: Comentario nuevo:
et: Uus kommentaar:
fi: Uusi kommentti:
fr: Nouveau commentaire :
hr: Novi komentar:
id: Komentar baru:
it: Nuovo commento:
ja: 新規コメント:
mr: नवीन टिप्पणी:
nb_no: Ny kommentar:
nl: Nieuw commentaar:
oc: Comentari nòu:
pt: Novo comentário:
pt_br: Novo comentário:
ru: Новый комментарий:
uk: Новий коментар:
vi: Nhận xét mới:
zh_hans: 新评论：
zh_hant: 新的留言：

# E22-sL-sNt.accessibilityHint
source: Reorient map north
ar: وجّه الخريطة إلى الشمال
cs: Orientovat mapu na sever
de: Karte nach Norden ausrichten
es: Reorientar el mapa al norte
et: Suuna kaart põhja
fr: Ré-orienter la carte vers le nord
hr: Okreni kartu na sjever
id: Arahkan ulang peta ke utara
it: Riorienta nord mappa
ja: マップを北向きにする
mr: नकाशा उत्तरेकडे वळवा
nb_no: Reorienter kartet mot nord
nl: Kaart naar noorden heroriënteren
oc: Orientar mai au Nòrd
pt: Reorientar o norte do mapa
pt_br: Reorientar o norte do mapa
ru: Переориентировать карту на север
uk: Зорієнтувати мапу на північ
zh_hant: 地圖定北

# E22-sL-sNt.accessibilityLabel
source: Compass
ar: البوصلة
cs: Kompas
de: Kompass
es: Brújula
et: Kompass
fi: Kompassi
fr: Boussole
hr: Kompas
id: Kompas
it: Bussola
ja: コンパス
mr: होकायंत्र
nb_no: Kompass
nl: Kompas
oc: Bossòla
pt: Bússola
pt_br: Bússola
ru: Компас
uk: Компас
vi: La bàn
zh_hans: 指南针
zh_hant: 指南針

# FaM-WV-S6I.title
source: Search for Location
ar: ابحث عن موقع
cs: Hledat umístění
de: Nach Ort suchen
es: Buscar ubicación
et: Leia asukoht
fr: Rechercher un lieu
hr: Traži mjesto
id: Cari Lokasi
it: Cerca per luogo
ja: 場所を探す
mr: स्थान शोधा
nb_no: Søk etter plassering
nl: Naar locatie zoeken
oc: Recercar un luòc
pt: Pesquisar um local
pt_br: Procurar local
ru: Искать место
uk: Шукати локацію
vi: Tìm Địa điểm
zh_hans: 搜索位置
zh_hant: 搜尋位置

# Fo4-Nq-pAz.normalTitle
source: Center
ar: المركز
cs: Vycentrovat
de: Zentrieren
es: Centro
et: Keskkoht
fr: Centre
hr: Centriraj
id: Tengah
it: Centro
ja: 中央
mr: केंद्र
nb_no: Sentrer
nl: Midden
oc: Centre
pt: Centrar
pt_br: Centralizar
ru: Центр
uk: Центр
vi: Tập trung
zh_hans: 居中
zh_hant: 置中

# gdu-Sf-XrE.title
source: Commit
ar: إرسال
cs: Odeslat
de: Hochladen
es: Consolidar
et: Rakenda
fr: Valider
hr: Potvrdi
id: Kommit
ja: コミット
mr: वचनबद्ध
nb_no: Send inn
nl: Uploaden
oc: Validar
pt: Confirmar
pt_br: Confirmar
ru: Загрузить на сервер
uk: Відправити
zh_hans: 提交
zh_hant: 提交

# l7S-YL-RKK.text
source: Subtitle
ar: عنوان فرعي
cs: Podnadpis
de: Untertitel
es: Subtítulo
et: Alapealkiri
fi: Alaotsikko
fr: Sous-titre
hr: Podnaslov
id: Subjudul
it: Sottotitolo
ja: サブタイトル
mr: उपशीर्षक
nb_no: Undertekst
nl: Subtitel
oc: Sota-títol
pt: Subtítulo
pt_br: Subtítulo
ru: Подзаголовок
uk: Підзаголовок
zh_hans: 子标题
zh_hant: 副標題

# MBY-TK-Wuy.title
source: Note
ar: ملاحظة
cs: Poznámka
de: Hinweis
es: Nota
et: Märge
fi: Huomautus
hr: Bilješka
id: Catatan
it: Nota
ja: メモ
mr: नोंद
nb_no: Notat
nl: Opmerking
oc: Nòta
pt: Nota
pt_br: Nota
ru: Заметка
uk: Нотатка
vi: Ghi chú
zh_hans: 笔记
zh_hant: 註記

# N5Q-nV-TPG.text
source: Zoom to Edit
ar: تكبير للتحرير
cs: Pro úpravy přibližte
de: Zoomen zum bearbeiten
es: Ampliar para editar
et: Suurenda muutmiseks
fr: Zoomer pour modifier
hr: Za uređivanje uvećaj prikaz
id: Perbesar untuk Menyunting
it: Ingrandisci per modificare
ja: ズームして編集
mr: झूम करुन संपादा
nb_no: Forstørr for å redigere
nl: Inzoomen om te bewerken
oc: Regrandir per editar
pt: Amplie para poder editar
pt_br: Amplie para editar
ru: Увеличьте, чтобы править
uk: Збільште, щоб змінити
vi: Phóng to để Sửa đổi
zh_hant: 放大後編輯

# OJ0-aO-ri1.normalTitle
source: Resolve
ar: حل
cs: Vyřešit
de: Erledigen
es: Resolver
et: Lahenda
fr: Résoudre
hr: Riješi
id: Diselesaikan
it: Risolvi
ja: 解決
mr: निराकरण करा
nb_no: Løs
nl: Oplossen
oc: Reglar
pt: Fechar
pt_br: Fechar
ru: Устранить
uk: Розвʼязати
vi: Giải quyết
zh_hans: 解决
zh_hant: 解決

# Qz0-Ce-YCX.title
source: Bing Maps
ar: خرائط بنج Bing
cs: Mapy Bing
es: Mapas de Bing
et: Bing kaardid
fi: Bing-kartat
fr: Cartes Bing
hr: Bing karte
id: Peta Bing
it: Mappe Bing
ja: Bingマップ
mr: Bing नकाशे
nb_no: Bing-kart
nl: Bing-kaarten
oc: Mapas Bing
ru: Карты Bing
uk: Мапи Bing
vi: Bing Bản đồ
zh_hant: Bing 地圖

# siu-I6-IEp.title
source: Search for Location
ar: ابحث عن موقع
cs: Hledat umístění
de: Nach Ort suchen
es: Buscar ubicación
et: Leia asukoht
fr: Rechercher un lieu
hr: Traži mjesto
id: Cari Lokasi
ja: 場所を探す
mr: स्थान शोधा
nb_no: Søk etter plassering
nl: Naar locatie zoeken
oc: Recercar un luòc
pt: Pesquisar um local
pt_br: Procurar local
ru: Искать место
uk: Шукати локацію
vi: Tìm Địa điểm
zh_hans: 搜索位置
zh_hant: 搜尋位置

# stf-JU-iga.text
source: Title
ar: العنوان
cs: Název
de: Titel
es: Título
et: Pealkiri
fi: Otsikko
fr: Titre
hr: Naslov
id: Tajuk
it: Titolo
ja: タイトル
mr: शीर्षक
nb_no: Tittel
nl: Titel
oc: Títol
pt: Título
pt_br: Título
ru: Заголовок
uk: Заголовок
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# TcP-6i-B8H.text
source: Specify a name ("New York"), a URL or other text containing lat/lon coordinates, or a reference to an OSM object ("way 51014987"):
ar: ضع اسمًا مثل ("نيويورك")، أو عنوان رابط URL أو نصًا آخر يحتوي على إحداثيات خطوط الطول / العرض ، أو رقم معرف العنصر على OSM مثل:("way 51014987"):
cs: Zadejte název („New York“), URL adresu nebo jiný text obsahující zeměpisné souřadnice, nebo referenci OSM objektu („way 51014987“):
de: Geben Sie einen Namen ("Berlin"), eine URL oder einen anderen Text mit Breiten-/Längenkoordinaten oder einen Verweis auf ein OSM-Objekt ("way 51014987") an:
es: Especifica un nombre ("Nueva York"), una URL u otro texto que contenga coordenadas lat/lon, o una referencia a un objeto OSM ("camino 51014987"):
et: Määra nimi ("New York"), URL või muu tekst, mis sisaldab koordinaate laius-/pikkuskoordinaate või viidet OSM objektile ("way 51014987"):
fr: Spécifiez un nom (« New York »), une URL ou un autre texte contenant des coordonnées lat/lon, ou une référence à un objet OSM (« way 51014987 ») :
hr: Odredi ime („Zagreb”), URL adresu ili neki drugi tekst koji sadrži geografske koordinate ili referencu na OSM objekt („put 51014987”):
id: Tentukan sebuah nama ("New York"), URL atau teks lain yang berisi koordinat lintang/bujur, atau referensi ke sebuah objek OSM ("jalan 51014987"):
it: Specificare un nome ("New York"), un URL o altro testo contenente coordinate lat/lon, o un riferimento a un oggetto OSM ("way 51014987"):
ja: 名前 ("New York")、URL または緯度経度座標を含むその他のテキスト、またはor a reference to an OSMオブジェクトへの参照 ("way 51014987")、のいずれかを指定してください:
mr: एखादे नाव ("कोल्हापूर"), URL किंवा अक्षांश/रेखांश सहनिर्देशक असलेला मजकूर, किंवा OSM वस्तूचा संदर्भाचा ("way 65486228") उल्लेख करा:
nl: Specificeer een naam ("New York"), een URL of andere tekst die breedtegraad/lengtegraad-coördinaten bevat, of een verwijzing naar een OSM-object ("weg 51014987"):
oc: Indicatz un nom ("Marselha"), ò una URL ò un autre tèxte amb lei coordonadas en lat/lon, ò la referéncia d’un objècte OSM ("way 51014987"):
pt: Digite um nome ("Paris"), um URL, coordenadas lat/lon ou uma referência a um elemento do OpenStreetMap ("way 51014987"):
pt_br: Digite um nome ("Curitiba"), uma URL, um texto contendo coordenadas lat/lon ou uma referência a um elemento OpenStreetMap ("way 51014987"):
ru: Укажите название («Нью-Йорк»), URL-адрес или любой текст, содержащий широту и долготу, или ссылку на объект OSM («way 51014987»):
uk: Уточніть назву (напр. «Нью Йорк»), посилання чи інший текст з координатами, або ж вкажіть обʼєкт OSM (напр. «way 51014987»):
zh_hant: 請提定名字 ("紐約")，含有經緯度的網址，或是 OSM 物件的編號 ("路徑 51014987")：

# xw9-Ro-Fai.placeholder
source: Niagara Falls
ar: شلالات نياغارا
cs: Niagarské vodopády
de: Niagarafälle
es: Cataratas del Niágara
et: Niagara juga
fi: Niagaran putoukset
fr: Chutes du Niagara
hr: Plitvička jezera
id: Air terjun Niagara
it: Cascate del Niagara
ja: 虎ノ門駅
mr: शनिवार वाडा
nb_no: Niagara-fossen
nl: Niagara-watervallen
oc: Cascadas de Niagara
pt: Belém, Lisboa
pt_br: Vista Alegre, Rio de Janeiro
ru: Ниагарский водопад
uk: Ніагарський водоспад
vi: Thác Niagara
zh_hant: 尼加拉瀑布

# zrW-uc-hfQ.segmentTitles[0]
source: Tags
ar: الوسوم
cs: Značky
de: Attribute
es: Etiquetas
et: Sildid
fi: Tagit
fr: Étiquettes
hr: Oznake
id: Tag-tag
it: Etichette
ja: タグ
mr: टॅग्स
nb_no: Etiketter
oc: Etiquetas
pt: Etiquetas
pt_br: Etiquetas
ru: Теги
uk: Теґи
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤

# zrW-uc-hfQ.segmentTitles[1]
source: Delete
ar: حذف
cs: Smazat
de: Löschen
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
hr: Izbriši
id: Hapus
it: Elimina
ja: 削除
mr: पुसा
nb_no: Slett
nl: Verwijderen
oc: Escafar
pt: Eliminar
pt_br: Apagar
ru: Удалить
uk: Видалити
vi: Xóa
zh_hans: 刪除
zh_hant: 刪除

# zrW-uc-hfQ.segmentTitles[2]
source: More...
ar: المزيد...
cs: Další…
de: Mehr...
es: Más…
et: Veel…
fi: Lisää…
fr: Plus...
hr: Više …
id: Lainnya...
it: Di più...
ja: 続き...
mr: अधिक...
nb_no: Mer…
nl: Meer...
oc: Mai…
pt: Mais...
pt_br: Mais…
ru: Ещё...
uk: Більше...
vi: Thêm…
zh_hans: 更多...
zh_hant: 更多…

# 2Ka-IT-DQC.normalTitle
source: Bing attribution
cs: Bing atribuce
es: Atribución a Bing
hr: Bing imenovanje
id: Atribusi Bing
it: Attribuzione Bing
ja: Bing帰属表示
mr: Bing आरोपण
pt: Atribuição Bing
ru: Ссылка на источник Bing
uk: Джерело Bing

# 9G2-Gl-CeP.text
source: username
cs: uživatelské jméno
de: Benutzername
es: nombre de usuario
hr: korisničko ime
id: nama pengguna
ja: ユーザー名
mr: वापरकर्ता नाव
oc: Nom d’usancier
pt: nome de utilizador
ru: имя пользователя
uk: імʼя користувача
zh_hant: 帳號

# ach-1A-88x.text
source: Changeset comment goes here
cs: Sem přijde komentář sady změn
de: Änderungskommentar hier eingefügen
es: El comentario del conjunto de cambios va aquí
hr: Ovdje upiši komentar za skup promjena
it: Il commento del changeset va qui
ja: 変更セットのコメントはこちら
mr: बदलसंचाची टिप्पणी इथे
nb_no: Endringssettkommentar skrives her
oc: Lo comentari de l’ensems de modificacions va aicí
pt: O comentário do conjunto de alterações fica aqui
ru: Комментарий для пакета правок
uk: Коментар до набору змін
zh_hant: 變更集留言在此

# PHk-s9-onx.text
source: Various comments...
cs: Různé komentáře…
de: Verschiedene Kommentare...
es: Varios comentarios...
fi: Erilaisia kommentteja…
hr: Razni komentari …
id: Berbagai komentar ...
it: Vari commenti...
ja: 様々なコメント...
mr: विविध टिप्पण्या...
nb_no: Ymse kommentarer…
oc: Comentaris divèrs…
pt: Vários comentários...
ru: Различные комментарии...
uk: Різні коментарі...
zh_hant: 各種留言...

# qP9-Sc-sc4.text
source: Label
cs: Štítek
de: Bezeichnung
es: Etiqueta
fi: Nimike
fr: Libellé
hr: Etiketa
it: Etichetta
ja: ラベル
mr: लेबल
nb_no: Etikett
oc: Etiqueta
pt: Etiqueta
ru: Метка
uk: Мітка
vi: Nhãn
zh_hant: 標記

# VNE-ee-a7u.text
source: action
cs: akce
de: Aktion
es: acción
hr: radnja
id: aksi
ja: 操作
mr: क्रिया
oc: accion
pt: ação
ru: действие
zh_hant: 行動

# vRO-Aj-Sdr.text
source: Title
cs: Název
de: Titel
es: Título
fi: Otsikko
fr: Titre
hr: Naslov
id: Tajuk
it: Titolo
ja: タイトル
mr: शीर्षक
nb_no: Tittel
oc: Títol
pt: Título
ru: Заголовок
uk: Заголовок
vi: Tiêu đề
zh_hant: 標題

# 1tR-eI-DSh.configuration.title
source: username
de: Benutzername
es: nombre de usuario

# 1tR-eI-DSh.normalTitle
source: Button
de: Schaltfläche
es: Botón

# HeZ-95-3K1.text
source: Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.
de: Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Außereur sint occaecat cupidatat nicht proident, sunt in culpa qui vonficia deserunt mollit anim id est laborum. Nam liber te conscient zu Faktor tum poen legum odioque civiuda.

# nU5-T2-ADn.text
source: A Error Message Flashing Z
es: Un mensaje de error parpadeando Z
pt: Uma mensagem de erro a piscar Z
ru: Сообщение об ошибке мигающая Z

# tOO-VD-MeJ.text
source: 2014-06-17 17:54 UTC
es: 17-06-2014 17:54 UTC

# 9t5-wq-j1u.text
source: 66.6 FPS
nb_no: 66.6 BPS
